Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Waiting for Sign-In...
ar: في انتظار تسجيل الدخول...
ca: Esperant l'inici de sessió...
cs: Čekání na přihlášení...
da: Venter på login...
de: Warten auf Anmeldung...
es: Esperando el inicio de sesión...
fi: Odotetaan kirjautumista...
fr: En attente de connexion...
he: ממתין להתחברות...
hu: Várakozás a bejelentkezésre...
it: In attesa dell'accesso...
ja: サインインを待っています...
ko: 로그인 대기 중...
nb: Venter på innlogging...
nl: Wachten op aanmelding...
pl: Oczekiwanie na logowanie...
pt_br: Aguardando o início de sessão...
pt_pt: A aguardar o início de sessão...
ro: Se așteaptă autentificarea...
sl: Čakanje na prijavo...
sv: Väntar på inloggning...
uk: Очікування входу...
vi: Đang chờ đăng nhập...
zh_hans: 正在等待登录...
zh_hant: 正在等待登入...

source: Waiting for SSH, Kubernetes, Cloud Console, or long-running local tasks (Roam doesn't need this)
ar: في انتظار SSH أو Kubernetes أو Cloud Console أو المهام المحلية طويلة التشغيل (Roam لا يحتاج هذا)
ca: Esperant SSH, Kubernetes, Cloud Console o tasques locals de llarga durada (Roam no necessita això)
cs: Čekání na SSH, Kubernetes, cloudovou konzoli nebo dlouhodobé lokální úlohy (Roam toto nepotřebuje)
da: Venter på SSH, Kubernetes, Cloud Console eller langvarige lokale opgaver (Roam har ikke brug for dette)
de: Warten auf SSH, Kubernetes, Cloud-Konsole oder lang laufende lokale Aufgaben (Roam benötigt dies nicht)
es: En espera de tareas SSH, Kubernetes, consola en la nube o tareas locales de larga duración (Roam no necesita esto)
fi: Odottaa SSH-, Kubernetes-, Cloud Console- tai pitkäkestoisia paikallisia tehtäviä (Roam ei tarvitse tätä)
fr: En attente de SSH, Kubernetes, console cloud ou de tâches locales de longue durée (Roam n'a pas besoin de ceci)
he: ממתין ל-SSH, Kubernetes, Cloud Console, או משימות מקומיות ארוכות (Roam אינו צריך זאת)
hu: Várakozás SSH, Kubernetes, Cloud Console vagy hosszan futó helyi feladatokra (Roam-nak erre nincs szüksége)
it: In attesa di SSH, Kubernetes, Cloud Console o attività locali di lunga durata (Roam non ne ha bisogno)
ja: SSH、Kubernetes、クラウドコンソール、または長時間実行中のローカルタスクを待機中（Roamにはこの設定は不要です）
ko: SSH, Kubernetes, 클라우드 콘솔 또는 장시간 실행되는 로컬 작업 대기 중 (Roam에는 이 설정이 필요하지 않습니다)
nb: Venter på SSH, Kubernetes, skykonsoll eller langvarige lokale oppgaver (Roam trenger ikke dette)
nl: Wachten op SSH, Kubernetes, Cloud Console of langlopende lokale taken (Roam heeft dit niet nodig)
pl: Oczekiwanie na SSH, Kubernetes, Cloud Console lub długotrwałe zadania lokalne (Roam tego nie wymaga)
pt_br: Aguardando SSH, Kubernetes, Cloud Console ou tarefas locais de longa duração (Roam não precisa disso)
pt_pt: A aguardar SSH, Kubernetes, Cloud Console ou tarefas locais de longa duração (Roam não necessita disto)
ro: În așteptarea SSH, Kubernetes, consolă cloud sau sarcini locale de lungă durată (Roam nu are nevoie de aceasta)
sl: Čakanje na SSH, Kubernetes, oblačno konzolo ali dolgotrajne lokalne naloge (Roam tega ne potrebuje)
sv: Väntar på SSH, Kubernetes, Cloud Console eller långvariga lokala uppgifter (Roam behöver inte detta)
uk: Очікування SSH, Kubernetes, хмарної консолі або тривалих локальних завдань (Roam цього не потребує)
vi: Đang chờ SSH, Kubernetes, Cloud Console hoặc các tác vụ cục bộ chạy dài (Roam không cần điều này)
zh_hans: 等待 SSH、Kubernetes、云控制台或长时间运行的本地任务（Roam 不需要此功能）
zh_hant: 等待 SSH、Kubernetes、雲端主控台或長時間執行的本機工作（Roam 不需要此功能）

source: Waiting for the other device to attach.
ar: في انتظار إرفاق الجهاز الآخر.
ca: S’està esperant que l’altre dispositiu es connecti.
cs: Čekání na připojení druhého zařízení.
da: Venter på, at den anden enhed opretter forbindelse.
de: Warte darauf, dass das andere Gerät die Verbindung herstellt.
es: Esperando a que el otro dispositivo se conecte.
fi: Odotetaan, että toinen laite muodostaa yhteyden.
fr: En attente de la connexion de l’autre appareil.
he: ממתין שהמכשיר השני יתחבר.
hu: Várakozás a másik eszköz csatlakozására.
it: In attesa che l’altro dispositivo si connetta.
ja: 相手のデバイスの接続を待っています。
ko: 상대 기기의 연결을 기다리는 중입니다.
nb: Venter på at den andre enheten skal koble til.
nl: Wachten tot het andere apparaat verbinding maakt.
pl: Oczekiwanie na połączenie drugiego urządzenia.
pt_br: Aguardando o outro dispositivo se conectar.
pt_pt: A aguardar que o outro dispositivo estabeleça ligação.
ro: Se așteaptă conectarea celuilalt dispozitiv.
sl: Čakanje, da se druga naprava pripne.
sv: Väntar på att den andra enheten ska ansluta.
uk: Очікування під’єднання іншого пристрою.
vi: Đang chờ thiết bị kia kết nối.
zh_hans: 正在等待另一台设备接入。
zh_hant: 正在等待另一部裝置接入。

source: Waiting for YubiKey... Tap the highlighted transport again to cancel.
ar: في انتظار YubiKey... اضغط على الناقل المميَّز مرة أخرى للإلغاء.
ca: Esperant la YubiKey... Toca de nou el transport ressaltat per cancel·lar.
cs: Čekání na YubiKey... Klepněte znovu na zvýrazněný transport pro zrušení.
da: Venter på YubiKey... Tryk på den fremhævede transport igen for at annullere.
de: Warte auf YubiKey... Tippe erneut auf den markierten Transport, um abzubrechen.
es: Esperando a la YubiKey... Toca de nuevo el transporte resaltado para cancelar.
fi: Odotetaan YubiKeytä... Peruuta napauttamalla korostettua siirtotapaa uudelleen.
fr: En attente de la YubiKey... Touchez à nouveau le transport en surbrillance pour annuler.
he: ממתין ל-YubiKey... הקש שוב על אמצעי ההעברה המודגש כדי לבטל.
hu: Várakozás a YubiKey-re... Koppintson újra a kiemelt átvitelre a megszakításhoz.
it: In attesa della YubiKey... Tocca di nuovo il trasporto evidenziato per annullare.
ja: YubiKey を待機中... ハイライトされたトランスポートをもう一度タップしてキャンセル。
ko: YubiKey 대기 중... 강조 표시된 전송 수단을 다시 탭하여 취소하세요.
nb: Venter på YubiKey... Trykk på den uthevede transporten igjen for å avbryte.
nl: Wachten op YubiKey... Tik nogmaals op het gemarkeerde transport om te annuleren.
pl: Oczekiwanie na YubiKey... Stuknij ponownie podświetlony transport, aby anulować.
pt_br: Aguardando a YubiKey... Toque novamente no transporte destacado para cancelar.
pt_pt: A aguardar a YubiKey... Toque novamente no transporte destacado para cancelar.
ro: Se așteaptă YubiKey... Atinge din nou transportul evidențiat pentru a anula.
sl: Čakanje na YubiKey... Tapnite označeni prenos znova za preklic.
sv: Väntar på YubiKey... Tryck på den markerade transporten igen för att avbryta.
uk: Очікування YubiKey... Торкніться виділеного транспорту ще раз, щоб скасувати.
vi: Đang chờ YubiKey... Chạm lại vào kênh được làm nổi bật để hủy.
zh_hans: 正在等待 YubiKey... 再次点按高亮显示的传输方式以取消。
zh_hant: 正在等待 YubiKey... 再次點一下醒目顯示的傳輸方式以取消。

source: Wall Power
ar: التيار الكهربائي
ca: Corrent elèctric
cs: Napájení ze sítě
da: Netstrøm
de: Netzstrom
es: Corriente eléctrica
fi: Verkkovirta
fr: Secteur
he: חשמל
hu: Hálózati áram
it: Alimentazione di rete
ja: 電源アダプタ
ko: 전원 어댑터
nb: Nettstrøm
nl: Netstroom
pl: Zasilanie sieciowe
pt_br: Energia elétrica
pt_pt: Corrente elétrica
ro: Alimentare de la rețea
sl: Omrežno napajanje
sv: Nätström
uk: Мережа
vi: Nguồn điện lưới
zh_hans: 电源适配器
zh_hant: 電源轉接器

source: Waning Crescent
ar: هلال متناقص
ca: Lluna minvant
cs: Ubývající srpek
da: Aftagende månesegl
de: Abnehmende Sichel
es: Luna menguante
fi: Kapeneva sirppi
fr: Dernier croissant
he: סהר הולך ונחסר
hu: Fogyó sarló
it: Luna calante
ja: 有明月
ko: 그믐달
nb: Avtagende månesigd
nl: Afnemende maansikkel
pl: Wąski sierp (ubywający)
pt_br: Lua minguante
pt_pt: Lua minguante
ro: Semilună descrescătoare
sl: Pojemajoči srp
sv: Avtagande skära
uk: Спадний серп
vi: Trăng lưỡi liềm khuyết
zh_hans: 残月
zh_hant: 殘月

source: Waning Gibbous
ar: أحدب متناقص
ca: Gibosa minvant
cs: Ubývající měsíc
da: Aftagende måne
de: Abnehmender Mond
es: Gibosa menguante
fi: Kapeneva kuu
fr: Gibbeuse décroissante
he: גיבוס הולך ונחסר
hu: Fogyó hold
it: Gibbosa calante
ja: 更待月
ko: 하현망
nb: Avtagende måne
nl: Afnemende maan
pl: Garb ubywający
pt_br: Gibosa minguante
pt_pt: Gibosa minguante
ro: Giboasă descrescătoare
sl: Pojemajoča luna
sv: Avtagande måne
uk: Спадна горбата
vi: Trăng khuyết
zh_hans: 亏凸月
zh_hant: 虧凸月

source: Warm on dark themes, cool on light themes
ar: دافئ في السمات الداكنة، بارد في السمات الفاتحة
ca: Càlid en temes foscos, fred en temes clars
cs: Teplé u tmavých motivů, chladné u světlých motivů
da: Varme på mørke temaer, kølige på lyse temaer
de: Warm bei dunklen Themes, kühl bei hellen Themes
es: Cálido en temas oscuros, frío en temas claros
fi: Lämmin tummissa teemoissa, viileä vaaleissa teemoissa
fr: Chaud sur les thèmes sombres, froid sur les thèmes clairs
he: חם בערכות כהות, קריר בערכות בהירות
hu: Meleg sötét témáknál, hűvös világos témáknál
it: Caldo sui temi scuri, freddo sui temi chiari
ja: ダークテーマでは暖色、ライトテーマでは寒色
ko: 다크 테마에서 따뜻한 색조, 라이트 테마에서 차가운 색조
nb: Varm på mørke temaer, kjølig på lyse temaer
nl: Warm bij donkere thema's, koel bij lichte thema's
pl: Ciepłe w ciemnych motywach, chłodne w jasnych motywach
pt_br: Quente em temas escuros, frio em temas claros
pt_pt: Quente em temas escuros, frio em temas claros
ro: Cald pe temele întunecate, rece pe temele luminoase
sl: Toplo pri temnih temah, hladno pri svetlih temah
sv: Varm i mörka teman, kall i ljusa teman
uk: Теплий на темних темах, холодний на світлих
vi: Ấm với giao diện tối, mát với giao diện sáng
zh_hans: 深色主题暖色调，浅色主题冷色调
zh_hant: 深色主題暖色調，淺色主題冷色調

source: Warm Tone
ar: نغمة دافئة
ca: To càlid
cs: Teplý tón
da: Varm tone
de: Warmer Ton
es: Tono cálido
fi: Lämmin sävy
fr: Ton chaud
he: צליל חם
hu: Meleg tónus
it: Tono caldo
ja: ウォームトーン
ko: 따뜻한 톤
nb: Varm tone
nl: Warme toon
pl: Ciepły ton
pt_br: Tom quente
pt_pt: Tom quente
ro: Ton cald
sl: Topel ton
sv: Varm ton
uk: Теплий тон
vi: Âm ấm
zh_hans: 温暖音色
zh_hant: 溫暖音色

source: WARNING: non post-quantum key exchange
ar: تحذير: تبادل مفاتيح غير مقاوم للحوسبة الكمية
ca: AVÍS: intercanvi de claus no post-quàntic
cs: VAROVÁNÍ: výměna klíčů není postkvantová
da: ADVARSEL: ikke-post-kvante nøgleudveksling
de: WARNUNG: nicht post-quanten-sicherer Schlüsselaustausch
es: AVISO: intercambio de claves no post-cuántico
fi: VAROITUS: ei-postkvanttinen avaintenvaihto
fr: AVERTISSEMENT : échange de clés non post-quantique
he: אזהרה: החלפת מפתחות שאינה פוסט-קוונטית
hu: FIGYELMEZTETÉS: nem poszt-kvantum kulcscsere
it: AVVISO: scambio di chiavi non post-quantistico
ja: 警告: 耐量子暗号でない鍵交換
ko: 경고: 포스트 양자 내성이 없는 키 교환
nb: ADVARSEL: ikke-post-kvante nøkkelutveksling
nl: WAARSCHUWING: geen post-kwantum sleuteluitwisseling
pl: OSTRZEŻENIE: wymiana kluczy nie jest postkwantowa
pt_br: AVISO: troca de chaves não pós-quântica
pt_pt: AVISO: troca de chaves não pós-quântica
ro: AVERTISMENT: schimb de chei non post-cuantic
sl: OPOZORILO: izmenjava ključev ni post-kvantna
sv: VARNING: icke-postkvantsäker nyckelutväxling
uk: ПОПЕРЕДЖЕННЯ: обмін ключами не є постквантовим
vi: CẢNH BÁO: trao đổi khóa không hậu lượng tử
zh_hans: 警告：非后量子密钥交换
zh_hant: 警告：非後量子金鑰交換

source: WARNING: non-PQ key exchange
ar: تحذير: تبادل مفاتيح غير PQ
ca: AVÍS: intercanvi de claus no-PQ
cs: VAROVÁNÍ: výměna klíčů bez PQ
da: ADVARSEL: ikke-PQ nøgleudveksling
de: WARNUNG: Nicht-PQ-Schlüsselaustausch
es: AVISO: intercambio de claves no-PQ
fi: VAROITUS: ei-PQ avaintenvaihto
fr: AVERTISSEMENT : échange de clés non-PQ
he: אזהרה: החלפת מפתחות שאינה PQ
hu: FIGYELMEZTETÉS: nem-PQ kulcscsere
it: AVVISO: scambio di chiavi non-PQ
ja: 警告: 非PQ鍵交換
ko: 경고: 비-PQ 키 교환
nb: ADVARSEL: ikke-PQ nøkkelutveksling
nl: WAARSCHUWING: niet-PQ sleuteluitwisseling
pl: OSTRZEŻENIE: wymiana kluczy nie-PQ
pt_br: AVISO: troca de chaves não-PQ
pt_pt: AVISO: troca de chaves não-PQ
ro: AVERTISMENT: schimb de chei non-PQ
sl: OPOZORILO: ne-PQ izmenjava ključev
sv: VARNING: icke-PQ nyckelutväxling
uk: ПОПЕРЕДЖЕННЯ: не-PQ обмін ключами
vi: CẢNH BÁO: trao đổi khóa không-PQ
zh_hans: 警告：非PQ密钥交换
zh_hant: 警告：非 PQ 金鑰交換

source: Warning: SSH servers typically allow only 6 authentication attempts, and a key with a certificate uses two (certificate, then plain key). Consider removing some default keys.
ar: ‏تحذير: تسمح خوادم SSH عادةً بـ 6 محاولات مصادقة فقط، ويستخدم المفتاح المرفق بشهادة محاولتين (الشهادة ثم المفتاح العادي). فكّر في إزالة بعض المفاتيح الافتراضية.
ca: Avís: els servidors SSH normalment només permeten 6 intents d'autenticació, i una clau amb certificat en fa servir dos (certificat i, després, clau simple). Plantegeu-vos eliminar algunes claus predeterminades.
cs: Upozornění: SSH servery obvykle povolují jen 6 pokusů o ověření a klíč s certifikátem využívá dva (certifikát, poté běžný klíč). Zvažte odebrání některých výchozích klíčů.
da: Advarsel: SSH-servere tillader typisk kun 6 godkendelsesforsøg, og en nøgle med et certifikat bruger to (certifikat, derefter almindelig nøgle). Overvej at fjerne nogle standardnøgler.
de: Warnung: SSH-Server erlauben in der Regel nur 6 Authentifizierungsversuche, und ein Schlüssel mit Zertifikat verbraucht zwei (Zertifikat, dann reiner Schlüssel). Erwägen Sie, einige Standardschlüssel zu entfernen.
es: Advertencia: los servidores SSH suelen permitir solo 6 intentos de autenticación, y una clave con certificado usa dos (el certificado y luego la clave sin certificado). Considera eliminar algunas claves predeterminadas.
fi: Varoitus: SSH-palvelimet sallivat tyypillisesti vain 6 todennusyritystä, ja varmenteella varustettu avain käyttää niistä kaksi (varmenne, sitten pelkkä avain). Harkitse joidenkin oletusavainten poistamista.
fr: Avertissement : les serveurs SSH n'autorisent généralement que 6 tentatives d'authentification, et une clé avec certificat en utilise deux (le certificat, puis la clé simple). Envisagez de supprimer certaines clés par défaut.
he: אזהרה: שרתי SSH מאפשרים בדרך כלל רק 6 ניסיונות אימות, ומפתח עם תעודה משתמש בשניים (תעודה, ואז מפתח רגיל). שקול להסיר חלק ממפתחות ברירת המחדל.
hu: Figyelmeztetés: az SSH szerverek általában csak 6 hitelesítési kísérletet engedélyeznek, és egy tanúsítvánnyal rendelkező kulcs kettőt használ fel (tanúsítvány, majd egyszerű kulcs). Fontolja meg néhány alapértelmezett kulcs eltávolítását.
it: Avviso: i server SSH in genere consentono solo 6 tentativi di autenticazione e una chiave con certificato ne usa due (prima il certificato, poi la chiave semplice). Valuta di rimuovere alcune chiavi predefinite.
ja: 警告: SSHサーバーは通常、認証の試行を6回しか許可せず、証明書付きのキーは2回（証明書、次に素のキー）を使用します。デフォルトのキーをいくつか削除することを検討してください。
ko: 경고: SSH 서버는 일반적으로 인증 시도를 6번만 허용하며, 인증서가 있는 키는 두 번(인증서, 그다음 일반 키)을 사용합니다. 기본 키 일부를 제거하는 것을 고려하세요.
nb: Advarsel: SSH-servere tillater vanligvis bare 6 autentiseringsforsøk, og en nøkkel med et sertifikat bruker to (sertifikat, deretter vanlig nøkkel). Vurder å fjerne noen standardnøkler.
nl: Waarschuwing: SSH-servers staan doorgaans slechts 6 authenticatiepogingen toe, en een sleutel met een certificaat gebruikt er twee (certificaat, daarna de gewone sleutel). Overweeg om enkele standaardsleutels te verwijderen.
pl: Ostrzeżenie: serwery SSH zwykle dopuszczają tylko 6 prób uwierzytelnienia, a klucz z certyfikatem zużywa dwie (certyfikat, a następnie zwykły klucz). Rozważ usunięcie części domyślnych kluczy.
pt_br: Aviso: os servidores SSH normalmente permitem apenas 6 tentativas de autenticação, e uma chave com certificado usa duas (certificado, depois a chave simples). Considere remover algumas chaves padrão.
pt_pt: Aviso: os servidores SSH normalmente permitem apenas 6 tentativas de autenticação, e uma chave com um certificado usa duas (certificado, depois chave simples). Considere remover algumas chaves predefinidas.
ro: Avertisment: serverele SSH permit de obicei doar 6 încercări de autentificare, iar o cheie cu un certificat folosește două (certificatul, apoi cheia simplă). Luați în considerare eliminarea unor chei implicite.
sl: Opozorilo: strežniki SSH običajno dovolijo le 6 poskusov preverjanja pristnosti, ključ s potrdilom pa porabi dva (potrdilo, nato navadni ključ). Razmislite o odstranitvi nekaterih privzetih ključev.
sv: Varning: SSH-servrar tillåter normalt endast 6 autentiseringsförsök, och en nyckel med ett certifikat använder två (certifikat, sedan vanlig nyckel). Överväg att ta bort några standardnycklar.
uk: Попередження: сервери SSH зазвичай дозволяють лише 6 спроб автентифікації, а ключ із сертифікатом використовує дві (сертифікат, а потім звичайний ключ). Подумайте про вилучення деяких типових ключів.
vi: Cảnh báo: Các máy chủ SSH thường chỉ cho phép 6 lần thử xác thực, và một khóa có chứng chỉ dùng hai lần (chứng chỉ, rồi đến khóa thuần). Hãy cân nhắc gỡ bớt một số khóa mặc định.
zh_hans: 警告：SSH 服务器通常只允许 6 次认证尝试，而带证书的密钥会用掉两次（先证书，再纯密钥）。请考虑移除一些默认密钥。
zh_hant: 警告：SSH 伺服器通常只允許 6 次驗證嘗試，而帶有憑證的金鑰會使用兩次（先憑證，後純金鑰）。請考慮移除一些預設金鑰。

source: Warnings
ar: تحذيرات
ca: Avisos
cs: Varování
da: Advarsler
de: Warnungen
es: Advertencias
fi: Varoitukset
fr: Avertissements
he: אזהרות
hu: Figyelmeztetések
it: Avvisi
ja: 警告
ko: 경고
nb: Advarsler
nl: Waarschuwingen
pl: Ostrzeżenia
pt_br: Avisos
pt_pt: Avisos
ro: Avertismente
sl: Opozorila
sv: Varningar
uk: Попередження
vi: Cảnh báo
zh_hans: 警告
zh_hant: 警告

source: Warp
ar: انتقال
ca: Distorsió
cs: Deformace
fr: Distorsion
he: עיוות
it: Distorsione
ja: ワープ
ko: 워프
pt_br: Distorção
pt_pt: Distorção
ro: Distorsiune
sl: Ukrivljenje
sv: Varp
vi: Dịch chuyển
zh_hans: 跃迁
zh_hant: 躍遷

source: Wave Intensity
ar: شدة الموجة
ca: Intensitat de l'ona
cs: Intenzita vln
da: Bølgeintensitet
de: Wellenintensität
es: Intensidad de onda
fi: Aallon voimakkuus
fr: Intensité des vagues
he: עוצמת גל
hu: Hullám intenzitás
it: Intensità dell'onda
ja: 波の強度
ko: 파도 강도
nb: Bølgeintensitet
nl: Golfintensiteit
pl: Intensywność fali
pt_br: Intensidade da Onda
pt_pt: Intensidade da Onda
ro: Intensitatea valurilor
sl: Intenzivnost valov
sv: Vågintensitet
uk: Інтенсивність хвилі
vi: Cường độ Sóng
zh_hans: 波浪强度
zh_hant: 波浪強度

source: Wave Speed
ar: سرعة الموجة
ca: Velocitat de l'ona
cs: Rychlost vln
da: Bølgehastighed
de: Wellengeschwindigkeit
es: Velocidad de onda
fi: Aallon nopeus
fr: Vitesse des vagues
he: מהירות גל
hu: Hullám sebesség
it: Velocità dell'onda
ja: 波の速度
ko: 파도 속도
nb: Bølgehastighet
nl: Golfsnelheid
pl: Prędkość fali
pt_br: Velocidade da Onda
pt_pt: Velocidade da Onda
ro: Viteza valurilor
sl: Hitrost valov
sv: Våghastighet
uk: Швидкість хвилі
vi: Tốc độ Sóng
zh_hans: 波浪速度
zh_hant: 波浪速度

source: Waxing Crescent
ar: هلال متزايد
ca: Lluna creixent
cs: Dorůstající srpek
da: Tiltagende månesegl
de: Zunehmende Sichel
es: Luna creciente
fi: Kasvava sirppi
fr: Premier croissant
he: סהר הולך וגדל
hu: Növekvő sarló
it: Luna crescente
ja: 三日月
ko: 초승달
nb: Voksende månesigd
nl: Wassende maansikkel
pl: Wąski sierp (przybywający)
pt_br: Lua crescente
pt_pt: Lua crescente
ro: Semilună crescătoare
sl: Rastoči srp
sv: Tilltagande skära
uk: Зростаючий серп
vi: Trăng lưỡi liềm
zh_hans: 蛾眉月
zh_hant: 蛾眉月

source: Waxing Gibbous
ar: أحدب متزايد
ca: Gibosa creixent
cs: Dorůstající měsíc
da: Tiltagende måne
de: Zunehmender Mond
es: Gibosa creciente
fi: Kasvava kuu
fr: Gibbeuse croissante
he: גיבוס הולך וגדל
hu: Növekvő hold
it: Gibbosa crescente
ja: 十三夜月
ko: 상현망
nb: Voksende måne
nl: Wassende maan
pl: Garb przybywający
pt_br: Gibosa crescente
pt_pt: Gibosa crescente
ro: Giboasă crescătoare
sl: Rastoča luna
sv: Tilltagande måne
uk: Зростаюча горбата
vi: Trăng khuyết đầu
zh_hans: 盈凸月
zh_hant: 盈凸月

source: Web
ar: الويب
he: אינטרנט
ko: 웹
pl: Sieć
sl: Splet
sv: Webb
uk: Веб
zh_hans: 网页
zh_hant: 網路

source: Web Search
ar: البحث على الويب
ca: Cerca web
cs: Webové vyhledávání
da: Websøgning
de: Websuche
es: Búsqueda web
fi: Verkkohaku
fr: Recherche web
he: חיפוש באינטרנט
hu: Webes keresés
it: Ricerca web
ja: Web検索
ko: 웹 검색
nb: Nettsøk
nl: Zoeken op internet
pl: Wyszukiwanie w sieci
pt_br: Pesquisa Web
pt_pt: Pesquisa Web
ro: Căutare web
sl: Spletno iskanje
sv: Webbsökning
uk: Пошук в інтернеті
vi: Tìm kiếm Web
zh_hans: 网页搜索
zh_hant: 網頁搜尋

source: WebAuthn credentials are not supported on this device.
ar: بيانات اعتماد WebAuthn غير مدعومة على هذا الجهاز.
ca: Les credencials WebAuthn no s'admeten en aquest dispositiu.
cs: Přihlašovací údaje WebAuthn nejsou na tomto zařízení podporovány.
da: WebAuthn-legitimationsoplysninger understøttes ikke på denne enhed.
de: WebAuthn-Anmeldedaten werden auf diesem Gerät nicht unterstützt.
es: Las credenciales WebAuthn no se admiten en este dispositivo.
fi: WebAuthn-tunnistetietoja ei tueta tällä laitteella.
fr: Les identifiants WebAuthn ne sont pas pris en charge sur cet appareil.
he: פרטי כניסה של WebAuthn אינם נתמכים במכשיר זה.
hu: A WebAuthn hitelesítő adatok nem támogatottak ezen az eszközön.
it: Le credenziali WebAuthn non sono supportate su questo dispositivo.
ja: このデバイスではWebAuthn資格情報はサポートされていません。
ko: 이 기기에서는 WebAuthn 자격 증명을 지원하지 않습니다.
nb: WebAuthn-legitimasjon støttes ikke på denne enheten.
nl: WebAuthn-inloggegevens worden niet ondersteund op dit apparaat.
pl: Poświadczenia WebAuthn nie są obsługiwane na tym urządzeniu.
pt_br: As credenciais WebAuthn não são suportadas neste dispositivo.
pt_pt: As credenciais WebAuthn não são suportadas neste dispositivo.
ro: Credențialele WebAuthn nu sunt acceptate pe acest dispozitiv.
sl: Poverilnice WebAuthn na tej napravi niso podprte.
sv: WebAuthn-inloggningsuppgifter stöds inte på den här enheten.
uk: Реєстраційні дані WebAuthn не підтримуються на цьому пристрої.
vi: Thiết bị này không hỗ trợ thông tin xác thực WebAuthn.
zh_hans: 此设备不支持 WebAuthn 凭据。
zh_hant: 此裝置不支援 WebAuthn 憑證。

source: Website
ar: الموقع
ca: Lloc web
cs: Web
da: Websted
es: Sitio web
fi: Sivusto
fr: Site web
he: אתר
hu: Weboldal
it: Sito web
ja: ウェブサイト
ko: 웹사이트
nb: Nettsted
pl: Witryna
pt_br: Site
pt_pt: Site
ro: Site web
sl: Splet
sv: Webbplats
uk: Веб-сайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: Website Icon
ar: أيقونة الموقع
ca: Icona del lloc web
cs: Ikona webu
da: Webstedsikon
de: Website-Symbol
es: Icono del sitio web
fi: Sivuston kuvake
fr: Icône du site
he: סמל האתר
hu: Weboldal ikonja
it: Icona del sito
ja: ウェブサイトのアイコン
ko: 웹사이트 아이콘
nb: Nettstedsikon
nl: Websitepictogram
pl: Ikona witryny
pt_br: Ícone do site
pt_pt: Ícone do site
ro: Pictograma site-ului
sl: Ikona spletne strani
sv: Webbplatsikon
uk: Іконка сайту
vi: Biểu tượng trang web
zh_hans: 网站图标
zh_hant: 網站圖示

source: Week (%@)
ar: أسبوع (%@)
ca: Setmana (%@)
cs: Týden (%@)
da: Uge (%@)
de: Woche (%@)
es: Semana (%@)
fi: Viikko (%@)
fr: Semaine (%@)
he: שבוע (%@)
hu: Hét (%@)
it: Settimana (%@)
ja: 週（%@）
ko: 주간(%@)
nb: Uke (%@)
pl: Tydzień (%@)
pt_br: Semana (%@)
pt_pt: Semana (%@)
ro: Săptămână (%@)
sl: Teden (%@)
sv: Vecka (%@)
uk: Тиждень (%@)
vi: Tuần (%@)
zh_hans: 周（%@）
zh_hant: 週（%@）

source: Week (all models)
ar: أسبوع (كل النماذج)
ca: Setmana (tots els models)
cs: Týden (všechny modely)
da: Uge (alle modeller)
de: Woche (alle Modelle)
es: Semana (todos los modelos)
fi: Viikko (kaikki mallit)
fr: Semaine (tous les modèles)
he: שבוע (כל המודלים)
hu: Hét (összes modell)
it: Settimana (tutti i modelli)
ja: 週（全モデル）
ko: 주간(모든 모델)
nb: Uke (alle modeller)
nl: Week (alle modellen)
pl: Tydzień (wszystkie modele)
pt_br: Semana (todos os modelos)
pt_pt: Semana (todos os modelos)
ro: Săptămână (toate modelele)
sl: Teden (vsi modeli)
sv: Vecka (alla modeller)
uk: Тиждень (усі моделі)
vi: Tuần (tất cả mô hình)
zh_hans: 周（所有模型）
zh_hant: 週（所有模型）

source: Weekly
ar: أسبوعيًا
ca: Setmanalment
cs: Týdně
da: Ugentligt
de: Wöchentlich
es: Semanalmente
fi: Viikoittain
fr: Toutes les semaines
he: שבועי
hu: Hetente
it: Ogni settimana
ja: 毎週
ko: 매주
nb: Ukentlig
nl: Wekelijks
pl: Co tydzień
pt_br: Semanalmente
pt_pt: Semanalmente
ro: Săptămânal
sl: Tedensko
sv: Veckovis
uk: Щотижня
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週
